<?php

return [
    'about' => <<<'HTML'
            <div class="prose mb-16">
                <p>
                    こんにちは、デニです。
                    長崎に妻と娘と住んでいます。
                </p>
                <p>
                    PHPとLaravelを使って、
                    クライアントの夢のプロジェクトを実現し、
                    クライアントが顧客とつながれるよう支援します。
                </p>
                <p>
                    PHP、Laravel、Livewireを使用して、
                    高機能でユーザーフレンドリーなリアクティブWebサイトを作成することに情熱を注いでいます。
                    ウェブ開発のベストプラクティスを理解して、最新の技術を使います。
                </p>
                <p>
                    また、クライアントとのコミュニケーションを中心にしています。
                    定期的なミーティングで現在の進捗状況を確認し、次のステップを調整する機会を提供します。
                    クライアントのニーズを理解し、期待に応えるウェブサイトを提供できるように自信があります！
                </p>
                <p>
                    私が提供するサービスの一部を紹介しよう：
                    <ul>
                        <li>カスタムウェブサイトの開発 - あなたの夢のホームページを実現します。</li>
                        <li>コンサルティング - あなたが何を望んでいるのか、何が必要なのかわからない？コンサルティング・セッションをご予約ください。</li>
                        <li>Eコマース開発 - 顧客を獲得し、何かを販売したいですか？お客様のニーズにぴったり合ったカスタムソリューションを構築することも、既成のものを使用することもできます。</li>
                        <li>コンテンツ管理システム（CMS） - お客様のニーズにぴったり合ったCMSを構築します。安全でないプラグインモンスターは必要ありません。</li>
                        <li>SEO - 最適化されたメタタグとセマンティックHTMLで、Googleの検索結果のトップに躍り出ます。</li>
                        <li>メンテナンスとサポート - 常に最新のセキュリティアップデートと新機能を提供します。</li>
                    </ul>
                </p>
                <p>
                    お客様のニーズを満たし、期待以上のウェブサイトを作るお手伝いができると確信しています。
                </p>
                <p>
                    私の最近のプロジェクトは、<a href="/projects">プロジェクトのページ</a>でご覧いただけます。
                </p>
                <p>
                    私との仕事にご興味がありましたら、<a href="/contact">お問い合わせページ</a>からご連絡ください。
                    あなたのプロジェクトについてご相談させていただき、目標達成のために私がどのようなお手伝いができるかを確認させていただければ幸いです。
                </p>
            </div>
    HTML,
];
