<?php

return [
    'about' => <<<'HTML'
            <div class="prose mb-16">
                <p>
                    こんにちは、私はデニです。
                    長崎に妻と娘と住んでいます。
                </p>
                <p>
                    PHPとLaravelを使って、クライアントの夢のプロジェクトを実現し
                    クライアントの夢のプロジェクトを実現し、クライアントが顧客とつながれるよう支援します。
                    顧客とつながることができます。
                </p>
                <p>
                    私は、PHP、Laravel、Liveを使用して、高速で、機能的で、ユーザーフレンドリーなリアクティブWebサイトを作成することに情熱を注いでいます。
                    </p>
                <p>私は、PHP、Laravel、Livewireを使用して、高速で機能的でユーザーフレンドリーなリアクティブWebサイトを作成することに情熱を注いでいます。私は
                    ウェブ開発のベストプラクティスを理解しています。
                    常に最新の技術を取り入れています。
                </p>
                <p>
                    また、私は優れたコミュニケーション能力を持っています。
                    クライアントのニーズを理解し、期待に応えるウェブサイトを提供できるよう
                </p>
                <p>また、私は優れたコミュニケーション能力を持っています。定期的なミーティングで
                    現在の進捗状況を確認し、次のステップを調整する機会を提供します。
                    を調整し、プロジェクトが希望通りに発展するようにします。
                </p>
                <p>
                    私が提供するサービスの一部を紹介しよう：
                    <ul>
                        <li>カスタムウェブサイトの開発 - あなたの夢のホームページを実現します。</li>
                        <li>コンサルティング - あなたが何を望んでいるのか、何が必要なのかわからない？コンサルティング・セッションをご予約ください。</li>
                        <li>Eコマース開発 - 顧客を獲得し、何かを販売したいですか？お客様のニーズにぴったり合ったカスタムソリューションを構築することも、既成のものを使用することもできます。</li>
                        <li>コンテンツ管理システム（CMS） - お客様のニーズにぴったり合ったCMSを構築します。安全でないプラグインモンスターは必要ありません。</li>
                        <li>SEO - 最適化されたメタタグとセマンティックHTMLで、Googleの検索結果のトップに躍り出ます。</li>
                        <li>メンテナンスとサポート - 常に最新のセキュリティアップデートと新機能を提供します。</li>
                    </ul>
                </p>
                <p>
                    お客様のニーズを満たし、期待以上のウェブサイトを作るお手伝いができると確信しています。
                </p>
                <p>
                    私の最近のプロジェクトは、<a href="/projects">プロジェクトのページ</a>でご覧いただけます。
                </p>
                <p>
                    私との仕事にご興味がありましたら、<a href="/contact">お問い合わせページ</a>からご連絡ください。
                    あなたのプロジェクトについてご相談させていただき、目標達成のために私がどのようなお手伝いができるかを確認させていただければ幸いです。
                </p>
            </div>
    HTML,
];
